Repository: sergehoo/sanaba
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: SANABA — Transformation Digitale
es: SANABA — Transformación digital

source: SANABA spécialisée en transformation digitale, data IA, cloud et expérience utilisateur.
es: SANABA está especializada en transformación digital, datos e IA, cloud y experiencia de usuario.

source: Accueil
es: Inicio

source: Nos services
es: Nuestros servicios

source: Data & IA
es: Datos e IA

source: Valorisez vos données et accélérez la prise de décision.
es: Aprovecha tus datos y acelera la toma de decisiones.

source: Cloud & Sécurité
es: Cloud y Seguridad

source: Ingénierie Logicielle
es: Ingeniería de software

source: Logiciels fiables, scalables, maintenables.
es: Software fiable, escalable y mantenible.

source: UX & Recherche
es: UX e Investigación

source: Concevoir avec les utilisateurs, mesurer et itérer.
es: Diseñar con los usuarios, medir e iterar.

source: Delivery Management
es: Gestión de entregas

source: Conseil Métier
es: Consultoría de negocio

source: Cadrage stratégique, trajectoire et ROI.
es: Enfoque estratégico, hoja de ruta y ROI.

source: Carrières
es: Carreras

source: Nous contacter
es: Contáctanos

source: Transformation digitale centrée sur l'humain
es: Transformación digital centrada en las personas

source: Nous aidons les organisations à simplifier la technologie et à créer des services utiles, accessibles et dignes de confiance.
es: Ayudamos a las organizaciones a simplificar la tecnología y crear servicios útiles, accesibles y confiables.

source: Découvrir nos services
es: Descubrir nuestros servicios

source: Mettre en pause l'animation
es: Pausar la animación

source: Pause
es: Pausa

source: Lire l'animation
es: Reproducir la animación

source: Lecture
es: Reproducir

source: Équipe travaillant sur un projet digital
es: Equipo trabajando en un proyecto digital

source: Méthodes agiles et collaboration forte
es: Métodos ágiles y gran colaboración

source: Excellence d'exécution et qualité logicielle
es: Excelencia en ejecución y calidad del software

source: Mesure d'impact et amélioration continue
es: Medición de impacto y mejora continua

source: Ce que nous faisons
es: Qué hacemos

source: Depuis 2007, nous accompagnons secteurs public et privé avec des solutions pragmatiques et centrées utilisateurs. Notre approche combine expertise technique et compréhension métier pour créer des solutions digitales qui ont un impact réel.
es: Desde 2007, acompañamos a los sectores público y privado con soluciones pragmáticas y centradas en el usuario. Nuestro enfoque combina experiencia técnica y conocimiento del negocio para crear soluciones digitales con impacto real.

source: +150 projets livrés
es: +150 proyectos entregados

source: Certifié AWS Partner
es: Socio certificado de AWS

source: Équipe de 45 experts
es: Equipo de 45 expertos

source: Data et Intelligence Artificielle
es: Datos e Inteligencia Artificial

source: Gouvernance, plateformes, analytique, IA appliquée, MLOps.
es: Gobernanza, plataformas, analítica, IA aplicada, MLOps.

source: En savoir plus
es: Saber más

source: Cloud et Sécurité
es: Cloud y Seguridad

source: Stratégie cloud, migration, FinOps, SecOps, conformité.
es: Estrategia cloud, migración, FinOps, SecOps, cumplimiento.

source: UX et Recherche
es: UX e Investigación

source: Découverte, tests utilisateurs, accessibilité, design systems.
es: Descubrimiento, pruebas con usuarios, accesibilidad y design systems.

source: Gestion de programmes/projets, QA, excellence opérationnelle.
es: Gestión de programas/proyectos, QA y excelencia operacional.

source: Cadrage, transformation, change, formation.
es: Definición, transformación, cambio y formación.

source: Ils nous font confiance
es: Confían en nosotros

source: Découvrez quelques-uns de nos partenaires et clients
es: Descubre algunos de nuestros socios y clientes

source: Témoignages
es: Testimonios

source: « Equipe très professionnelle, autonome et proactive. Intégration fluide et forte culture de collaboration. »
es: “Equipo muy profesional, autónomo y proactivo. Integración fluida y gran cultura de colaboración.”

source: « Approche flexible, pragmatique et collégiale. Un partenaire de confiance, orienté résultats. »
es: “Enfoque flexible, pragmático y colaborativo. Un socio de confianza, orientado a resultados.”

source: Directrice Architecture Digitale — Secteur public
es: Directora de Arquitectura Digital — Sector público

source: Études de cas à la une
es: Casos de estudio destacados

source: Découvrez comment nous avons aidé nos clients à réussir leur transformation digitale.
es: Descubre cómo ayudamos a nuestros clientes a lograr su transformación digital.

source: Voir toutes les études
es: Ver todos los casos

source: Projet data et analytique
es: Proyecto de datos y analítica

source: Modernisation de plateforme data
es: Modernización de la plataforma de datos

source: Migration cloud et implémentation d'une solution data lake pour un acteur de l'assurance.
es: Migración a la nube e implementación de un data lake para una empresa de seguros.

source: Lire l'étude
es: Leer el caso

source: Projet transformation digitale
es: Proyecto de transformación digital

source: Refonte UX pour une app grand public
es: Rediseño UX para una app de consumo

source: Amélioration de l'expérience utilisateur et augmentation du taux de conversion de 40%%.
es: Mejora de la experiencia de usuario y aumento de la tasa de conversión en un 40%%.

source: Projet développement agile
es: Proyecto de desarrollo ágil

source: Implémentation DevOps
es: Implementación de DevOps

source: Mise en place d'une culture DevOps et automatisation des déploiements pour réduire le time-to-market.
es: Creación de una cultura DevOps y automatización de despliegues para reducir el time-to-market.

source: Rejoignez l'aventure
es: Únete a la aventura

source: Projets agiles, défis techniques, progression de carrière : découvrez nos offres et notre programme de stages.
es: Proyectos ágiles, retos técnicos y crecimiento profesional: descubre nuestras vacantes y programa de pasantías.

source: Voir les postes
es: Ver vacantes

source: Programme de stages
es: Programa de pasantías

source: Équipe de l'SANABA
es: Equipo de SANABA

source: Un projet en tête ?
es: ¿Tienes un proyecto en mente?

source: Parlons de vos objectifs et de comment créer de la valeur mesurable rapidement.
es: Hablemos de tus objetivos y de cómo crear valor medible rápidamente.

source: Discuter de votre prochain projet
es: Hablar de tu próximo proyecto

source: Votre partenaire pour la transformation digitale. Expertise, agilité et résultats mesurables.
es: Tu socio para la transformación digital. Experiencia, agilidad y resultados medibles.

source: Liens
es: Enlaces

source: Services
es: Servicios

source: Études de cas
es: Casos de estudio

source: Contact
es: Contacto

source: Informations
es: Información

source: Politique de confidentialité
es: Política de privacidad

source: Accessibilité
es: Accesibilidad

source: Plan de réduction carbone
es: Plan de reducción de carbono

source: Bureau principal
es: Oficina principal

source: Tous droits réservés.
es: Todos los derechos reservados.
